<h2 id="about-us" style="padding: 80px; text-align:right">



    بتدور علي مطعم كويس عاوز تنزل تاكل فيه انت واصحابك 
    او كافيه تنزل تقضي سهرة حلوة فيه
    او محتاج تنزل تشتري لبس جديد ، محتاج رقم دكتور في اسرع وقت 

    دليل طنطا بيقدملك كل دا واكتر كمان هتلاقي كل محلات طنطا التجارية والمطاعم والكافيهات بصورها واسعارها ، وعيادات الاطباء بمواعيد وايام عملها وانواعها 

    وكمان اعلانات عن الوظائف ومواعيد القطوارات ومحاضرات الكليات

    <br/><br/>
   للاستفسار :   01226638967
 </h2>